Repository: lrvdijk/luckys-query-tool
Catalog: trunk/po/*.po
Languages: nl

source: Browse all public servers on the internet
nl: Zoek naar publieke servers op het internet

source: Configuration
nl: Configuratie

source: Configure Quake Wars Manager
nl: Verander instellingen van Lucky's Query Tool

source: IP Address:
nl: IP Adres:

source: New Server Info Tab
nl: Nieuwe server info tab

source: Open a new Server Info tab, with the given IP
nl: Open een nieuwe tab met informatie over de server

source: Open new server tab
nl: Open nieuwe server tab

source: Quake Wars Manager
nl: Lucky's Query Tool

source: _File
nl: _Bestand

source: _View
nl: B_eeld

source: Could not connect to server
nl: Kon niet verbinden met server

source: Could not create socket
nl: Kon verbinding niet maken

source: Could not set socket option
nl: Kon de socket optie niet instellen

source: Could not resolve DNS
nl: Kon DNS niet oplossen.

source: Could not receive data from server
nl: Kon de data van de server niet ontvangen

source: Problem with receiving data
nl: Er was een probleem met het ontvangen van data

source: Problem with sending data
nl: Er was een problem met het verzenden van data

source: Could not connect to socket
nl: Kon niet verbinden met socket

source: Not connected to server
nl: Niet verbonden met server
